<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Как правильно выбрать"); ?><p>
	 Тренировки в домашних условиях являются достойной альтернативой посещения тренажерного зала, при этом нужно четко понимать, какая при этом цель. На что обратить внимание в первую очередь? Однозначно ответить на этот вопрос невозможно, потому как выбор зависит от множества факторов, таких как: цель занятий, возраст, вес, место установки тренажера и конечно же – бюджет.</p><br>
	<p> В зависимости от предпочтений и проблемных зон, можно определиться с требований для тренажера, это могут быть:</p>
<p></p>
<ul>
	<li>
		Снижение лишнего веса
	</li>
	<li>
		 Увеличение мышечной массы
	</li>
	<li>
		 Поддержание организма в тонусе
	</li>
</ul>
<p>
	 Занятия на кардиотренажерах позволяют в полной мере справиться в борьбе с лишним весом, поддержания сердечно-сосудистой и дыхательной системах. На сегодняшний день существует большое разнообразие моделей тренажеров, среди которых вы сможете подобрать подходящий для вас..
</p>
<p>
</p>
<div style="display: flex; flex-direction: row; justify-content: center; margin-top: 15px;">
	<hr style="width: 300px; margin: 15px 0 15px 0;">
</div>
<div style="padding: 20px; background-color: rgba(179, 212, 252, 0.25); margin-bottom: 15px; text-align: left; margin-top: 15px;">
 <span style="font-size: 18pt;">Велотренажеры</span><br>
</div>
 <br>
 Более востребованными считаются велотренажеры, развивающие выносливость, к тому же они отлично укрепляют мышцы ног и спины, осанку, сердце и сосуды. Наличие консоли и возможности определния пульса - является одним из основопологающим фактором при выборе тренежера. Отображая на консоли скорость, дистанцию и сердцебиение тренажер позволяет пользователю&nbsp;проводить тренировки в допустимых пределах сердцебиения. Разделяют две группы велотренажеров:<div style="display: flex; flex-wrap: wrap; justify-content: space-around; flex-direction: row; margin: 15px 0 15px 0;">
	<div style="width: 40%">
		<div>
 <img width="383" src="/help/kak-pravilno-vybrat/18.jpg" height="312">
		</div>
		<div style="display: flex; flex-wrap: wrap; justify-content: center; flex-direction: row; margin-top: 10px;">
 <span style="text-align: center;"><b>Магнитные</b></span>
		</div>
	</div>
	<div style="width: 40%">
		<div>
 <img width="383" src="/help/kak-pravilno-vybrat/19.jpg" height="312">
		</div>
		<div style="display: flex; flex-wrap: wrap; justify-content: center; flex-direction: row; margin-top: 10px;">
 <span style="text-align: center;"><b>Механические</b></span>
		</div>
	</div>
</div>
<p>
	 Механические в свою очередь делятся на:
</p>
<p>
</p>
<ul>
	<li>Ременные. Нагрузка регулируется натяжением прочного ремня и сопротивлением педалей.</li>
	<li>
	Колодочные (инерционные). Принцип работы заключается в сопротивлении тормозных колодок, которые плотно прижимаются к маховому колесу. Таким оборудованием пользуются обычно профессиональные спортсмены.</li>
</ul>
<p>
</p>
<p>
	 Одни из самых простых – это велосипеды с нагрузкой на ремень, у них небольшой функциональный набор, который нужен для полноценных занятий. Их стоимость не превышает 200 долларов.<br>
 <br>
</p>
<p>
	 У магнитных тренажеров нагрузка создается притяжением маховика и магнитного поля. Их стоимость будет зависеть от тяжести маховика и электронной составляющей. Велотренажеры с программами контроля пульса стоят намного дороже, ведь они сами настраивают нагрузку, учитывая заданные показатели частоты пульса.<br>
 <br>
</p>
<p>
	 Самые дорогостоящие – это велоэргометры, они имеют более высокий уровень технической сложности. Отличительной особенностью этих моделей является то, что нагрузка у них измеряется в Ваттах, поэтому&nbsp;можно подобрать для себя индивидуальную нагрузку, в зависимости от своей физической подготовки. Благодаря этому,&nbsp;такие тренажеры&nbsp;применяются в реабилитационных и терапевтических целях: поддержания и укрепления здоровья человека.<br>
</p>
<p>
</p>
<div style="display: flex; flex-direction: row; justify-content: space-around; margin-top: 15px;">
	<hr style="width: 300px; margin: 15px 0 15px 0;">
</div>
<div style="padding: 20px; background-color: rgba(179, 212, 252, 0.25); margin-bottom: 15px; text-align: left; margin-top: 15px;">
 <span style="font-size: 18pt;">Беговые дорожки</span><br>
</div>
 <br>
 Широко пользуются спросом – беговые дорожки, ведь занятия на них считаются наиболее эффективными для борьбы с лишним весом. Это связано с физиологией человека, когда человек бежит, ускорят обмен веществ, при этом лишние калории начинают таить на глазах.<br>
 <br>
 Как и велотренажеры, делятся на два вида:<br>
<ul>
	<li>механические – полотно движется за счет усилий человека.</li>
	<li>электрические - приводятся в движение электрическим мотором.</li>
</ul>
<div style="display: flex; justify-content: space-around; margin-bottom: 25px;">
	<div style="width: 30%">
		<div>
 <img width="100%" alt="Механическая беговая дорожка" src="/help/32.jpg">
		</div>
		<p style="text-align: center;">
			 Механическая
		</p>
	</div>
	<div style="width: 30%">
		<div>
 <img width="100%" alt="Электрическая беговая дорожка" src="/help/kak-pravilno-vybrat/33.jpg">
		</div>
		<p style="text-align: center;">
			 Электрическая
		</p>
	</div>
</div>
 Первые самые простые и недорогие, их цена не больше 400 долларов. Их не нужно подключать к электрической сети, ведь в действие такую модель приводит сам спортсмен. Минусом есть то, что, когда человек устает, эффект от бега будет ниже, ведь крутить дорожку он будет значительно медленнее.<br>
 <br>
<div style="display: flex; flex-wrap: wrap; justify-content: space-between; margin-bottom: 25px;">
	<div style="display: flex;">
		<div style="width: 50%; display: flex; flex-direction: column; justify-content: center; padding-right: 20px;">
			<p>
				 <b>Электрические беговые дорожки</b> дают более результативный эффект. Ведь нагрузку можно установить изменяя угол наклона дорожки и темп бега. Такие действия можно провести в ручном режиме и автоматическом, с помощью пульсозависимой программы, они есть практически во всех современных моделях. Цена беговой дорожки зависит непосредственно от производительности мотора, размера, допустимого веса спортсмена&nbsp;и наличия дополнительных функций.
			</p>
		</div>
		<div style="width: 40%;">
 <img width="100%" src="/help/kak-pravilno-vybrat/21.jpg" height="312">
		</div>
	</div>
	<div style="display: flex;">
		<div style="width: 40%;">
 <img width="100%" src="/help/kak-pravilno-vybrat/20.jpg">
		</div>
		<div style="width: 50%; display: flex; flex-direction: column; justify-content: center; padding-left: 20px;">
			<p>
				 При покупке беговой дорожки обязательно обратите внимание на амортизационные возможности, они снижают динамическую нагрузку, которая негативно влияет на позвоночник и суставы колен.
			</p>
		</div>
	</div>
</div>
<div style="display: flex; flex-direction: row; justify-content: center; margin-top: 15px;">
	<hr style="width: 300px; margin: 15px 0 15px 0;">
</div>
<div style="padding: 20px; background-color: rgba(179, 212, 252, 0.25); margin-bottom: 15px; text-align: left; margin-top: 15px;">
 <span style="font-size: 18pt;">Подведя итог</span><br>
</div>
<p>
	 Спорт несет огромную пользу для здоровья человека, поэтому перед тем как приобрести спортивное оборудование, взвесьте все за и против и обязательно проконсультируйтесь с врачем.&nbsp;Определитесь с целями своей покупки, не стоит экономить на себе, ведь все знают, что цена напрямую зависит от качества.</p><br>
<p>Покупая более дорогой тренажер с большим наличием дополнительных функий, убедитесь что вы будете ими пользоваться, в то же время, не стоит покупать совсем простые модели.</p><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>