<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия и возврат");
?><div class="intec-content">
<div class="intec-content-wrapper">
<div class="right_col">
	<div style="line-height:1.6;">
 <img src="/images/warranty1.jpg" style="max-width: 100%;"><br>
 <br>
		<div style="padding: 20px; background-color: rgba(179, 212, 252, 0.25); margin-bottom: 5px; text-align: left;">
 <span style="font-size: 18pt;">Гарантия&nbsp;</span><br>
		</div>
 <br>
		При покупке любого товара в <strong>магазине "Спорт Застава"</strong>, вы получаете официальный гарантийный талон от фирмы производителя. В талоне будут указаны контакты сервисных центров, в которых вы сможете осуществить бесплатное гарантийное обслуживание в рамках установленного срока.<br>
 <br>
                <strong>При обнаружении неисправности следует:</strong><br>
 <br>
			<ol>
				<li>Позвонить по номеру телефона, который указан в гарантийном талоне;</li>
				<li>В телефонном режиме специалисты СЦ анализируют поломку;</li>
				<li>Вам предоставляются подробные инструкции по самостоятельному устранению поломки;</li>
				<li>Если самостоятельно решить проблему не получилось, товар необходимо доставить в сервисный центр для подробного изучения неисправности.</li>
			</ol>
<hr>
<br>
</div>
<div class="intec-content-wrapper">
<div style="line-height:1.6;">
 <img src="/images/vozvrat1.jpg" style="max-width: 100%;"><br>
 <br>
	<div style="padding: 20px; background-color: #e9f6ff; text-align: left;">
 <span style="font-size: 18pt;">Возврат товара</span><br>
	</div>
 <br>
		 <span style="font-size: 18pt;">Если вы обнаружили брак или заводской дефект товара и хотите его вернуть:</span><br>
 <br>
			<ul>
				<li>Свяжитесь со специалистом сервисного центра (контакты на гарантийном талоне) и уточните детали о неисправности.</li>
				<li>Дождитесь мастера, который устранит неисправность, либо выдаст вам акт о неисправности товара  (при условии наличия сервисного центра в вашем городе).</li>
				<li>Свяжитесь с менеджером магазина для замены на аналогичный или новый товар.</li>
			</ul>
 <br>
		 <span style="font-size: 18pt;">Если вы хотите вернуть товар по другой причине:</span><br>
<br>
			<ul>
				<li>Свяжитесь с менеджером магазина по телефону или электронной почте.</li>
				<li>Менеджер отправит на адрес вашей  электронной почты заявление, которое необходимо будет заполнить и отправить обратно в магазин.</li>
				<li>Если всё заполнено верно и ваш товар соответствует всем нормам возврата, будет осуществлен перевод денежных средств.</li>
			</ul>
 <br>
<strong>Согласно п.4 ст. 26.1 ФЗ "О защите прав потребителей"</strong><br>
 <br>
<div style="border-width: 0 0 0 3px; border-style: solid; border-color: #e9f6ff; margin-left: 20px; padding-left: 15px;">
	 Потребитель вправе отказаться от товара в любое время до его передачи, а после передачи товара — в течение семи дней.<br>
 <br>
         При этом должны соблюдаться ряд условий:<br>
 <br>
<ol>
				<li>Товар не был в употреблении, сохранены потребительские свойства;</li>
				<li>Сохранены гарантийный талон, чек и техническая документация;</li>
				<li>Полностью сохранена заводская упаковка, пломбы, фабричные ярлыки и ленты, пайка пакетов с деталями.</li>
			</ol>
</div>
<br>
                       При возврате/обмене товара транспортные расходы оплачивает покупатель.<br>
 <br>
<div style="padding: 20px; background-color: rgba(179, 212, 252, 0.25); margin-bottom: 5px; text-align: left;">
 <span><img src="/images/Bang4.png" style="float: left; margin: 0px 10px 10px 0px; width: 1.2%">
	<strong>Важно! Товар признается товаром надлежащего качества только в случае сохранности упаковки, на товаре не должно быть следов сборки. </strong>&nbsp;</span></div><br>
<span style="font-size: 18pt;">Способы возврата денежных средств</span><br>
 <br>
                Возврат денежных средств происходит в течение 7-10 дней с момента получения товара сервисным центром или нашим магазином. Возврат денежных средств возможно осуществить:<br>
 <br>
			<ul>
				<li>На расчетный счет покупателя;</li>
				<li>На банковскую карту.</li>
			</ul>
</div>
</div>
</div>
</div></div><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>