<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как выбрать беговую дорожку");?><p style="text-align: center; margin-bottom: 15px;">
 <img width="100%" src="/help/kak-pravilno-vybrat/background-vibor-beg.jpg"><br>
</p>
<p style="text-align: left; margin-bottom: 10px;">
	 Спорт – важная составляющая жизни каждого человека. Здорово быть бодрым, иметь отличную форму и хорошо себя чувствовать. Постоянные тренировки в спортзале помогут добиться положительных результатов, при этом возможность посещать занятия есть далеко не у каждого – обычно из-за недостатка свободного времени или усталости на работе. Выход есть – можно заняться спортом в домашних условиях.<br>
</p>
<p style="text-align: left; margin-bottom: 10px;">
	 Польза беговой дорожки при самостоятельных занятиях альтернатива спортзалу - упражнения в своей квартире.&nbsp; Дома гораздо проще выбрать удобное время для тренировок. Для самостоятельных занятий необходимы желание и сила воли, а также специальное оборудование, в роли которого выступит беговая дорожка.
</p>
<p style="text-align: left; margin-bottom: 10px;">
	 Бег – вид спорта, доступный каждому, если нет ограничений по состоянию здоровья. Удобный костюм, подобранные кроссовки и вперёд. Но у многих не всегда есть свободное время на пробежку по свежему воздуху. А в квартире на тренажёре можно делать забеги в любую минуту. При постоянной нагрузке беговые упражнения благоприятно сказываются на состоянии организма тонизируют мышцы и тренируют кардиосистему, сжигают килокалории, причём намного больше, чем другие спортивные тренировки. Этот список - лишь малая часть пользы бега на здоровье человека.
</p>
<p>
 <br>
</p>
<div style="padding: 20px; background-color: rgba(179, 212, 252, 0.25); margin-bottom: 15px; text-align: left;">
	<h2 style="font-size: 18pt;">Как выбрать тренажёр? </h2>
</div>
<p style="text-align: left; margin-bottom: 10px;">
	 Если серьёзно относится к занятиям и пытаться достичь наибольшего эффекта от тренировок, важно сделать правильный выбор при покупке дорожки. Принцип работы на спортивном оборудовании - передвижения по вращающемуся полотну. Существует 2 вида тренажёров:
</p>
<ul>
	<li>Механические. </li>
	<li>Электрические.</li>
</ul>
<p style="text-align: left; margin-bottom: 10px;">
	 Оба вида приспособлены как для ускоренной ходьбы, бега трусцой, так и для скоростных забегов. Но у электрической дорожки есть преимущество – возможность закладки программы действий. <br>
</p>
<p style="text-align: left; margin-bottom: 10px;">
	<br>
</p>
<hr>
<div style="display: flex; justify-content: space-around; margin-bottom: 25px;">
	<div style="width: 30%">
		<div>
 <img width="100%" alt="Механическая беговая дорожка" src="/help/32.jpg">
		</div>
		<p style="text-align: center;">
			 Механическая
		</p>
	</div>
	<div style="width: 30%">
		<div>
 <img width="100%" alt="Электрическая беговая дорожка" src="/help/kak-pravilno-vybrat/33.jpg">
		</div>
		<p style="text-align: center;">
			 Электрическая
		</p>
	</div>
</div>
<div style="padding: 20px; background-color: rgba(179, 212, 252, 0.25); margin-bottom: 15px; text-align: left;">
	<h3>Преимущества электрической беговой дорожки </h3>
</div>
<p style="text-align: left; margin-bottom: 10px;">
	Тренажёры такого типа оснащены функцией изменения нагрузки, поэтому каждый может выбрать программу по своему усмотрению. При этом специалисты считают, что нет необходимости в таком большом количестве функций. Но есть несколько параметров, которые помогут сделать правильный выбор и их нужно учесть при покупке:
</p>
<ol>
	<li><b>Скорость движения</b>. От скорости тренажёра зависит интенсивность занятий и их итог. </li>
	<li><b>Толщина</b>. Ноги и суставы не ощутят сильной нагрузки, если подобрать полотно правильной толщины. </li>
	<li><b>Ширина</b>. Бегущему постоянно нужно следить за ногами при узком полотне, чтобы не промахнуться мимо дорожки и не получить травму. Поэтому оно неудобно в использовании.&nbsp; Диапазон дорожек варьируется от 40 см до 51 см. Именно дорожки с максимальной шириной полотна стоят в спортзалах и считаются наименее опасными. </li>
	<li><b>Длина</b>. Бежать по короткому полотну неудобно – ноги будут напряжёнными, а шаги неравномерными. Качество забега намного выше при тренировке на длинной дорожке.</li>
</ol>
<p style="text-align: left; margin-bottom: 20px;">
	 Все параметры в совокупности помогут сделать достойную покупку, которая доставит удовольствие от занятий. Приятная функция на электрических тренажёрах – музыкальное сопровождение.
</p>
<div style="padding: 20px; background-color: rgba(179, 212, 252, 0.25); margin-bottom: 15px; text-align: left;">
	<h3>Недостатки электрической беговой дорожки </h3>
</div>
<p style="text-align: left; margin-bottom: 10px;">
	 Нельзя не сказать о некоторых недостатках использования тренажёра. Это затраты на электроэнергию, хотя они не являются существенными, и высокая стоимость оборудования. Дорожки для бега - дорогое удовольствие, поэтому выбирать такую вещь необходимо с особой тщательностью. Важно учесть цели, ради которых приобретается тренажёр. Одним он нужен для оздоровления, другим для стимуляции кардиосистемы, третьи хотят сбросить лишний вес.
</p>
<p>
	 Не стоит приобретать дешёвое оборудование. Скорее всего это подделка, которая сильно отличается по качеству. Она быстро выйдет из строя, что приведёт к дорогостоящему ремонту.&nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>