<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как выбрать велотренажер");?><!-- <p>
 <img src="/help/kak-pravilno-vybrat/velotrenazher-dlya-doma/12.jpg" style="max-width: 910px; margin-bottom: 15px;">
</p> -->
<p>
	 Велотренажеры относятся к самым простым, недорогим, компактным кардиотренажерам. Он помогает не только поддерживать спортивную форму, но и быстро восстанавливать работу мышц ног. Во время занятий на велотренажере задействуется минимальное количество мышц. К тому же отсутствует ударная нагрузка на суставы, все это обеспечивает безопасность тренажера и простоту его эксплуатации. Чтобы выбрать велотренажер следует для начала изучить его основные характеристики.
</p>
<div style="display: flex; flex-direction: row; justify-content: center; margin-top: 15px;">
	<hr style="width: 300px; margin: 15px 0 15px 0;">
</div>
<div style="padding: 20px; background-color: rgba(179, 212, 252, 0.25); margin-bottom: 15px; text-align: left; margin-top: 15px;">
 <span style="font-size: 18pt;">Определяемся с посадкой</span><br>
</div>
<p>
	 Велотренажеры различаются по видам посадки - вертикальной и горизонтальной.&nbsp;
</p>
<p>
</p>
<div style="display: flex; flex-wrap: wrap;">
	<div style="display: flex;">
		<div style="width: 50%; display: flex; flex-direction: column; justify-content: center;">
			<p>
				 Для <b>вертикальной посадки</b> характерно то, что максимальную нагрузку испытывают мышцы ног, а также позвоночник. Занятия на таком тренажере противопоказаны тем, кто страдает от болей в спине либо имеет проблемы с позвоночником. Его лучше всего использовать для занятий фитнесом, когда есть желание похудеть или улучшить физическую форму. Несмотря на отсутствие колес, тренировка на таком тренажере очень похожа на велосипедную прогулку, но только на одном месте.
			</p>
		</div>
		<div>
 <img width="400" src="/help/kak-pravilno-vybrat/velotrenazher-dlya-doma/14.jpg" height="500">
		</div>
	</div>
	<div style="display: flex;">
		<div>
 <img width="400" src="/help/kak-pravilno-vybrat/velotrenazher-dlya-doma/13.jpg" height="460">
		</div>
		<div style="width: 50%; display: flex; flex-direction: column; justify-content: center;">
			<p>
 <b>В горизонтальном велотренажере</b> человек занимает положение «полусидя». В конструкции предусмотрены следующие элементы: сиденье с опорной спинкой, рукоятки, педали с передним расположением. При этом пользователь находится в более удобном и безопасном положении, нежели в первом варианте. Следуют отметить, что задействованы мышцы ног, но мышечные группы спины и пресса не работают. Этот вид тренажера – оптимальный выбор для тех, у кого есть проблемы с позвоночником, и пожилых людей.
			</p>
		</div>
	</div>
</div>
<div style="display: flex; flex-direction: row; justify-content: center; margin-top: 15px;">
	<div style="background: #f7cfce; padding:10px 20px 10px 20px; border-radius: 5px; margin: 10px 0 10px 0; width: 80%;">
 <b><span style="font-size: 14px;">Внимание!</span></b> Прежде, чем выбрать велотренажер или начать на нем заниматься, получите консультацию врача, особенно, если со здоровьем есть проблемы. Рекомендации специалиста-медика необходимы для получения безопасного и положительного результата тренировок.
	</div>
</div>
<div style="display: flex; flex-direction: row; justify-content: center; margin-top: 15px;">
	<hr style="width: 300px; margin: 15px 0 15px 0;">
</div>
<div style="padding: 20px; background-color: rgba(179, 212, 252, 0.25); margin-bottom: 15px; text-align: left; margin-top: 15px;">
 <span style="font-size: 18pt;">Выбор системы нагрузки</span><br>
</div>
<p>
	 После выбора тренажера по виду посадки, необходимо разобраться с разновидностями систем нагрузки.
</p>
<div style="display: flex; flex-wrap: wrap; margin: 20px 0 20px 0;">
	<div style="display: flex;">
		<div style="width: 50%; display: flex; flex-direction: column; justify-content: center;">
			<p>
				 Среди них можно выделить <b>магнитную</b>, как одну из самых простых и популярных систем. В таких моделях уровень нагрузки зависит от того, на каком расстоянии друг от друга расположены магнит и маховик. К тому же предусмотрена возможность устанавливать уровень нагрузки ручным способом. Преимуществами данных тренажеров является бесшумность и хорошая износостойкость. На плавность движения влияет вес маховика: большая масса обеспечивает более плавный ход. И все-таки велотренажеры с магнитной системой нагрузки обладают минимальным набором функций, к тому же переключение уровней нагрузки вручную не всегда удобно.
			</p>
		</div>
		<div>
 <img width="383" src="/help/kak-pravilno-vybrat/velotrenazher-dlya-doma/15.jpg" height="312">
		</div>
	</div>
</div>
<p>
	 Самый современный и наиболее популярный вид нагрузочной системы установлен на электромагнитных велотренажерах. Для тренировок такие тренажеры обладают набором программ. Управление нагрузкой, уровнем сопротивления и программой тренировки осуществляется с помощью кнопок, расположенных на компьютере. Электромагнитные модели отличаются большей функциональностью и эффективностью. Для работы их необходимо включить в сеть.&nbsp;
</p>
<div style="margin: 15px 0 0 0;">
	 Достоинствами магнитной системы являются:
	<ul>
		<li>плавность хода;</li>
		<li>
		бесшумная работа;</li>
		<li>
		установка точной нагрузки;</li>
		<li>
		возможность переключать сопротивление или программу занятий всего одним щелчком кнопки.</li>
	</ul>
</div>
<div style="display: flex;">
	<div>
 <img width="383" src="/help/kak-pravilno-vybrat/velotrenazher-dlya-doma/16.jpg" height="312" style="margin-right: 15px;">
	</div>
	<div style="width: 50%; display: flex; flex-direction: column; justify-content: center;">
		<p>
			 Основной характеристикой <b>колодочной системы</b>&nbsp;является распределение нагрузки с помощью колодок, прижатых к маховику. Второе название такого тренажера – спин-байк, и его считают точной имитацией трековых велосипедов. Как правило, ими пользуются спортсмены в период подготовки либо фитнес-центры. Эта модель не нуждается в электросети, не шумная, однако обладает большой массой и крупными габаритами.
		</p>
	</div>
</div>
<div style="display: flex; flex-direction: row; justify-content: center; margin-top: 15px;">
	<hr style="width: 300px; margin: 15px 0 15px 0;">
</div>
<div style="padding: 20px; background-color: rgba(179, 212, 252, 0.25); margin-bottom: 15px; text-align: left; margin-top: 15px;">
 <span style="font-size: 18pt;">На что еще стоит обратить внимание?</span><br>
</div>
 Для большинства моделей установлен предельный вес пользователя – 100 кг. Но имеются варианты, которые рассчитаны на 110 и даже 150 килограммов. От правильного выбора изделия с учетом веса зависит, как долго будет служить тренажер.<br>
<div style="display: flex; flex-direction: row; justify-content: center; margin: 15px 0 15px 0;">
	<div style="background: #d3ffd1; padding:10px 20px 10px 20px; border-radius: 5px; margin: 10px 0 10px 0; width: 80%;">
 <b>Совет:</b> Выбирайте такой велотренажер, чтобы предельно допустимая масса пользователя была килограммов на 20 больше, чем ваш собственный вес. Это продлит срок эксплуатации тренажера.
	</div>
</div>
<p>
	 Когда основные параметры для выбора велотренажера определены, следует обратить внимание на то, какими дополнительными опциями оснащена:
</p>
<ul>
	<li>измерение пульса</li>
	<li>транспортировочные ролики</li>
	<li>компенсаторы неровностей пола</li>
	<li>пульсозависимые программы</li>
	<li>регулировка высоты руля и сиденья</li>
</ul>
<p>
	 Цена – один из важных факторов выбора. Но самые дешевые конструкции не прослужат долго, поэтому воздержитесь от такого выбора. Модели, в которых можно регулировать руль и сиденье, идеально подойдут для пользования всей семьей, позволяя регулировать высоту под всех членов семьи.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>