<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка и оплата");
?>
<div class="intec-content">
<div class="intec-content-wrapper">
<div class="right_col">
	<div style="line-height:1.6;">
 <img src="/images/delivery.png" style="max-width: 100%;"><br>
 <br>
		<div style="padding: 20px; background-color: rgba(179, 212, 252, 0.25); margin-bottom: 5px; text-align: left;">
 <span style="font-size: 18pt;">Доставка&nbsp;</span><br>
		</div>
 <br>
		<strong>Компания "Спорт Застава"</strong> осуществляет доставку спортивного оборудования по всей России, преимущественно, посредством следующих транспортных компаний:<br>
 <br>
			<ul>
				<li>КСЭ (КурьерСервисЭкспресс);</li>
				<li>Деловые Линии;</li>
				<li>ЖелДорЭкспедиция.</li>
			</ul>
<div style="center;">
	<div style="text-align: center;">
		<img src="/images/logo_dostavki.png" style="width: 50%;">
	</div>
 <br>
		 Стоимость доставки до вашего города зависит от габаритов тренажера. Точную сумму рассчитывает менеджер при оформлении заказа (исходя из действующих тарифов перевозчика).&nbsp;<br>
 <br>
 		 При необходимости, доставка может осуществляться через другие, удобные для клиента, транспортные и курьерские службы.<br>
 <br>
		<div style="padding: 20px; background-color: rgba(179, 212, 252, 0.25); margin-bottom: 5px; text-align: left;">
<span style="font-size: 18pt;">Порядок действий:&nbsp;</span><br>
			<ol>
				<li>Оформляете заказ на сайте или по телефону;</li>
				<li>Менеджер рассчитывает стоимость доставки и выставляет счет;</li>
				<li>После оплаты отправляем товар в ближайшее время (зависит от наличия товара на складе);</li>
				<li>Получаете трек номер, отслеживаете процесс доставки и получаете ваш заказ. </li>
			</ol>
		</div>
 <br>
		 Вы можете задать любой вопрос на тему товара или работы интернет-магазина воспользовавшись нашей формой ниже.  Мы ответим на него, как можно быстрее и подробнее. Спрашивайте.
	</div>
</div>
 <br>
<hr>
 <br>
</div>
<div class="intec-content-wrapper">
<div style="line-height:1.6;">
 <img src="/images/payment.png" style="max-width: 100%;"><br>
 <br>
	<div style="padding: 20px; background-color: #e9f6ff; text-align: left;">
 <span style="font-size: 18pt;">Оплата</span><br>
	</div>
 <br>
	 Наша компания работает как с физическим, так и с юридическими лицами по безналичному расчету и по 100% предоплате.<br>
 <br>
		 <span style="font-size: 18pt;">Способы оплаты для физических лиц</span><br>
 <br>
			<ul>
				<li>Оплата банковской картой на сайте *;</li>
				<li>Безналичный расчет по заранее выставленному счету; </li>
				<li>В банке при оплате квитанции, в этом случае банк может взять комиссию за перевод денежных средств;</li>
				<li>И другие электронные валюты.</li>
			</ul>
 <br>
	<small>* услугу онлайн-оплаты на сайте можно осуществить после подтверждения состава и стоимости заказа менеджером магазина по телефону или электронной почте.</small><br>
 <br>
		 <span style="font-size: 18pt;">Способы оплаты для юридических лиц</span><br>
 <br>
	 Для юридических лиц мы выставляем счет на оплату по безналичной форме. Всю необходимую информацию по безналичной форме оплаты (счет и инструкции) мы вышлем вам на e-mail.<br>
 <br>
	 <strong>Внимание! Просьба сообщать дату перевода и номер вашего заказа или счета сразу после оплаты в банке для ускорения получения заказа.</strong><br>
 
</div>
</div>
</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>